news/output/2017-04-22.html
<div id="outline-container-unnumbered-1" class="outline-2">
<h2 id="unnumbered-1">Plötzlich wurden zwei Schüsse auf einen BVG-Bus abgefeuert | suddenly two shoots were fired at the BVG bus | BVGバス、突然二発発砲を受ける</h2>
<div class="outline-text-2" id="text-unnumbered-1">
<p>
一応ドイツでは日本と同じく銃の所持自体が違法だったと思います。（曖昧）
</p>
</div>
<div id="outline-container-unnumbered-2" class="outline-3">
<h3 id="unnumbered-2">news</h3>
<div class="outline-text-3" id="text-unnumbered-2">
<p>
 Schreck in der Nacht! Ein 27-jähriger Fahrer fuhr gegen 2.30 Uhr mit der Nachtbuslinie N50 auf der Josef-Orlopp-Sraße entlang, als er plötzlich zwei laute Knallgeräusche hörte. Daraufhin stoppte er den Bus.
(quoted: <a href="https://feedly.com/i/entry/fumNKuiS6uC4yNdlVBT7AtIaE0JCQ7BG9hhaIzlEu78=_15b94addbd6:124eba0:31944e30">B.Z. Berlin</a>)
</p>
</div>
</div>
<div id="outline-container-unnumbered-3" class="outline-3">
<h3 id="unnumbered-3">translation</h3>
<div class="outline-text-3" id="text-unnumbered-3">
<p>
Schock in the night! 27-year-old Driver drove along around 2:30 with a night bus line (N50)  on the Josef-Orlopp-Sraße(?) entlang, when he suddenly heard two loud popping sounds. So, he stopped the bus.
</p>
</div>
</div>
<div id="outline-container-unnumbered-4" class="outline-3">
<h3 id="unnumbered-4">翻訳</h3>
<div class="outline-text-3" id="text-unnumbered-4">
<p>
真夜中の衝撃！ナイトバス（N50）２：３０頃Josef-Orlopp-Straßeを27歳の運転手が運転していたところ、いきなり2発の大きな発砲音が聞こえてきた。そこで彼はバスを停め&#x2026;(続きはリンク先
</p>
</div>
</div>
<div id="outline-container-unnumbered-5" class="outline-3">
<h3 id="unnumbered-5">word</h3>
<div class="outline-text-3" id="text-unnumbered-5">
<ul class="org-ul">
<li>plötzlich
<ul class="org-ul">
<li>sudden
</li>
</ul>
</li>
<li>Schüsse
<ul class="org-ul">
<li>pl. Schuss
<ul class="org-ul">
<li>shoot
</li>
</ul>
</li>
</ul>
</li>
<li>abgefeuert
<ul class="org-ul">
<li>abfeuern
<ul class="org-ul">
<li>fire (shoots)
</li>
</ul>
</li>
</ul>
</li>
<li>der Schreck
<ul class="org-ul">
<li>scare, schok
</li>
</ul>
</li>
<li>fuhr - entlang
<ul class="org-ul">
<li>fuhr
<ul class="org-ul">
<li>fahren (Prät)
</li>
</ul>
</li>
<li>entlangfahren
<ul class="org-ul">
<li>drive along
</li>
</ul>
</li>
</ul>
</li>
<li>Knallgeräusche
<ul class="org-ul">
<li>popping sounds
</li>
</ul>
</li>
<li>auf hin stoppen
</li>
</ul>
</div>
</div>
</div>
